[
  {
    "Tema": "Histórico e Auditoria",
    "Frase": "Como as estações do ano mudam, assim o equipamento transita por estados. Cada mudança deve ser registrada, pois o histórico é a memória do monastério. Nunca apague - apenas transforme."
  },
  {
    "Tema": "Descarte de Equipamentos",
    "Frase": "Um equipamento descartado é como um monge que partiu: não está mais ativo no monastério, mas sua história permanece nos registros. Escondê-lo do relatório é negar sua existência, é perder o controle do que foi descartado. Mostre TODOS - ativos e inativos - e terás a verdade completa."
  },
  {
    "Tema": "Edição de Dados",
    "Frase": "Editar não é apagar o passado, é atualizar o presente. O histórico preserva a verdade, e a auditoria ilumina o caminho."
  },
  {
    "Tema": "Sinalizações de Suspeita",
    "Frase": "Sinalizações são como o canto do galo ao amanhecer: alertam que algo precisa de atenção. Ignorá-las é como dormir quando o sol já nasceu. Investiga, corrige, e o monastério volta à harmonia."
  },
  {
    "Tema": "Controle Patrimonial",
    "Frase": "Um equipamento sem controle é como água escorrendo entre os dedos. Registre, rastreie, preserve - e terás domínio sobre o que é teu."
  },
  {
    "Tema": "Termos de Responsabilidade",
    "Frase": "Um termo assinado é como um pacto entre dois monges: define responsabilidades e protege ambos. Sem ele, há apenas promessas no vento."
  },
  {
    "Tema": "Movimentações",
    "Frase": "Cada entrega e cada devolução é um elo na corrente do tempo. Quebre um elo, e toda a corrente se perde. Registre cada movimento, pois movimento é vida, e vida deve ser documentada."
  },
  {
    "Tema": "Requisições",
    "Frase": "Uma requisição bem justificada é como uma semente bem plantada: tem mais chances de florescer. Seja claro em suas necessidades, e a aprovação virá naturalmente."
  },
  {
    "Tema": "Garantias",
    "Frase": "Garantia é como o seguro de uma jornada: você espera não precisar, mas ficará grato por ter quando o imprevisto acontecer. Registre as datas, e estarás preparado."
  },
  {
    "Tema": "BYOD",
    "Frase": "Dispositivos pessoais no trabalho são como hóspedes no monastério: são bem-vindos, mas seguem regras diferentes dos monges residentes. Registre-os, mas respeite sua natureza híbrida."
  },
  {
    "Tema": "Estoque Mínimo",
    "Frase": "Estoque baixo é como celeiro vazio antes do inverno: um aviso que a escassez se aproxima. Configure alertas, e nunca serás pego desprevenido."
  },
  {
    "Tema": "Relatórios",
    "Frase": "Dados sem análise são como livros não lidos: carregam conhecimento, mas não geram sabedoria. Gere relatórios, interprete-os, e tomarás decisões iluminadas."
  },
  {
    "Tema": "Filtros",
    "Frase": "Um filtro bem aplicado é como uma peneira sábia: separa o essencial do acessório. Não busque tudo - busque o que importa."
  },
  {
    "Tema": "Exportação",
    "Frase": "Exportar dados é como preparar bagagem para uma viagem: leve apenas o necessário, organizado e bem identificado. Excel é o seu pergaminho digital."
  },
  {
    "Tema": "Colaboradores",
    "Frase": "Colaboradores são a essência do sistema: sem eles, equipamentos são apenas metal e plástico sem propósito. Cuide bem de seus registros, pois cada pessoa tem sua história."
  },
  {
    "Tema": "Localidades",
    "Frase": "Saber ONDE está é tão importante quanto saber O QUE está. Um equipamento sem localidade é como um monge perdido na floresta."
  },
  {
    "Tema": "Notas Fiscais",
    "Frase": "Nota fiscal é a certidão de nascimento do equipamento: prova sua origem, seu valor, sua legitimidade. Guard e-a como guarda um tesouro."
  },
  {
    "Tema": "Número de Série",
    "Frase": "O número de série é a impressão digital do equipamento: único, imutável, verdadeiro. Registre-o com cuidado, pois ele é a prova de identidade."
  },
  {
    "Tema": "Manutenção",
    "Frase": "Equipamento em manutenção é como corpo em cura: precisa de tempo, cuidado e paciência. Não o apresse - deixe que a recuperação seja completa."
  },
  {
    "Tema": "Integridade de Dados",
    "Frase": "Dados consistentes são como alicerce sólido: invisíveis aos olhos, mas essenciais à estrutura. Mantenha-os íntegros, e tudo o mais se erguerá com firmeza."
  },
  {
    "Tema": "Treinamento",
    "Frase": "Um usuário bem treinado é como um monge que conhece os caminhos do monastério: não se perde, não tropeça, não precisa de guia constante."
  },
  {
    "Tema": "Segurança",
    "Frase": "Senha fraca é como porta sem tranca: convite ao intruso. Proteja seu acesso como protege sua casa."
  },
  {
    "Tema": "Backup",
    "Frase": "Dados sem backup são como memórias sem registro: podem desaparecer a qualquer momento. Preserve, replique, proteja - e dormirás tranquilo."
  },
  {
    "Tema": "Processos",
    "Frase": "Seguir o processo é como seguir a trilha marcada: pode parecer mais longo, mas é o caminho seguro que evita precipícios."
  },
  {
    "Tema": "Paciência",
    "Frase": "O sistema carrega, processa, responde. Não o apresse - a pressa é inimiga da precisão. Aguarde com serenidade, como o pescador espera o peixe."
  }
]

